<?php
$title="Test Website";
$subtitle="This is a Japanese music lyrics";
$left="简単な肴の作り方 何がいい 今宵の肴は どこにある そこにある 自分の他人 他人の自分 爪の垢のあえもの 耳の泥びたし 二枚舌の酢の物 ホゾを噛みかみ それも悪くない 心臓 はらわた レバーに子ぶくろ 材料は揃っている 君、今元気？ 君、今何をしてるのか？ 今日はバレンタインデーだ、 俺たちが别れてから二番目の バレンタインデーだ。 君、今何をしてるのか？ 君、また大事にしまっておいてるのか？ 四年前のバレンタインデー、俺が君に赠った あの君の名前を雕ってある印鉴； あの君が大好きな水墨画； あの俺が自分で作ったネックレース； あの俺が君のために书いた诗集…… あのとき、君の嬉しくて赤くなった笑颜を 俺はいつまでも忘れないんだ。 君、また覚えてるのか？ 三年前のバレンタインデー、俺が君との あの美しい夜； あの赤いバラ； あのきれいな音楽； あの感动的な爱の嗫き…… あのとき、君の耻ずかしくて赤くなった笑颜を 俺はいつまでも忘れないんだ。 君、もよく思い出してるのか？ 二年前のバレンタインデー、俺と君が行ってた あのにぎやかな游园地； あの静かな川の堤； あのロマンチックなフランス料理店； あの大学の俺たちずっと一绪に行ってた図书馆…… あのとき、君の兴奋して赤くなった笑颜を 俺はいつまでも忘れないんだ。 君、よく知ってるのか？ 去年のバレンタインデー、俺は一人で ずっと部屋の中にいてた； ずっと君のことを考えてた； ずっと心の中で泣いてた； ずっと自分を叱ってた…… あの日、头の中に君の笑颜がいっぱいあって、 俺は夜明けまで眠れなくなってた。 多分、君は正しいんだ、 今俺も分ってるんだ。 そうだ、 俺たちもう别れたんだ、 君は君の人生の道に歩いてるが、 俺も自分の生き方を选んだ。 今日のバレンタインデーは、 俺が自分の心で君との最后のバレンタインデーだ。 これからは、 君のことをだんだんに だんだんに、 忘れて 行く";
$middle="简単な肴の作り方 何がいい 今宵の肴は どこにある そこにある 自分の他人 他人の自分 爪の垢のあえもの 耳の泥びたし 二枚舌の酢の物 ホゾを噛みかみ それも悪くない 心臓 はらわた レバーに子ぶくろ 材料は揃っている 君、今元気？ 君、今何をしてるのか？ 今日はバレンタインデーだ、 俺たちが别れてから二番目の バレンタインデーだ。 君、今何をしてるのか？ 君、また大事にしまっておいてるのか？ 四年前のバレンタインデー、俺が君に赠った あの君の名前を雕ってある印鉴； あの君が大好きな水墨画； あの俺が自分で作ったネックレース； あの俺が君のために书いた诗集…… あのとき、君の嬉しくて赤くなった笑颜を 俺はいつまでも忘れないんだ。 君、また覚えてるのか？ 三年前のバレンタインデー、俺が君との あの美しい夜； あの赤いバラ； あのきれいな音楽； あの感动的な爱の嗫き…… あのとき、君の耻ずかしくて赤くなった笑颜を 俺はいつまでも忘れないんだ。 君、もよく思い出してるのか？ 二年前のバレンタインデー、俺と君が行ってた あのにぎやかな游园地； あの静かな川の堤； あのロマンチックなフランス料理店； あの大学の俺たちずっと一绪に行ってた図书馆…… あのとき、君の兴奋して赤くなった笑颜を 俺はいつまでも忘れないんだ。 君、よく知ってるのか？ 去年のバレンタインデー、俺は一人で ずっと部屋の中にいてた； ずっと君のことを考えてた； ずっと心の中で泣いてた； ずっと自分を叱ってた…… あの日、头の中に君の笑颜がいっぱいあって、 俺は夜明けまで眠れなくなってた。 多分、君は正しいんだ、 今俺も分ってるんだ。 そうだ、 俺たちもう别れたんだ、 君は君の人生の道に歩いてるが、 俺も自分の生き方を选んだ。 今日のバレンタインデーは、 俺が自分の心で君との最后のバレンタインデーだ。 これからは、 君のことをだんだんに だんだんに、 忘れて 行く";
$right="简単な肴の作り方 何がいい 今宵の肴は どこにある そこにある 自分の他人 他人の自分 爪の垢のあえもの 耳の泥びたし 二枚舌の酢の物 ホゾを噛みかみ それも悪くない 心臓 はらわた レバーに子ぶくろ 材料は揃っている 君、今元気？ 君、今何をしてるのか？ 今日はバレンタインデーだ、 俺たちが别れてから二番目の バレンタインデーだ。 君、今何をしてるのか？ 君、また大事にしまっておいてるのか？ 四年前のバレンタインデー、俺が君に赠った あの君の名前を雕ってある印鉴； あの君が大好きな水墨画； あの俺が自分で作ったネックレース； あの俺が君のために书いた诗集…… あのとき、君の嬉しくて赤くなった笑颜を 俺はいつまでも忘れないんだ。 君、また覚えてるのか？ 三年前のバレンタインデー、俺が君との あの美しい夜； あの赤いバラ； あのきれいな音楽； あの感动的な爱の嗫き…… あのとき、君の耻ずかしくて赤くなった笑颜を 俺はいつまでも忘れないんだ。 君、もよく思い出してるのか？ 二年前のバレンタインデー、俺と君が行ってた あのにぎやかな游园地； あの静かな川の堤； あのロマンチックなフランス料理店； あの大学の俺たちずっと一绪に行ってた図书馆…… あのとき、君の兴奋して赤くなった笑颜を 俺はいつまでも忘れないんだ。 君、よく知ってるのか？ 去年のバレンタインデー、俺は一人で ずっと部屋の中にいてた； ずっと君のことを考えてた； ずっと心の中で泣いてた； ずっと自分を叱ってた…… あの日、头の中に君の笑颜がいっぱいあって、 俺は夜明けまで眠れなくなってた。 多分、君は正しいんだ、 今俺も分ってるんだ。 そうだ、 俺たちもう别れたんだ、 君は君の人生の道に歩いてるが、 俺も自分の生き方を选んだ。 今日のバレンタインデーは、 俺が自分の心で君との最后のバレンタインデーだ。 これからは、 君のことをだんだんに だんだんに、 忘れて 行く";
?>

<html>
  <head>
    <title><?php echo $title;?></title>
    <link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.4.1/css/bootstrap.min.css" integrity="sha384-Vkoo8x4CGsO3+Hhxv8T/Q5PaXtkKtu6ug5TOeNV6gBiFeWPGFN9MuhOf23Q9Ifjh" crossorigin="anonymous">
    <script src="https://code.jquery.com/jquery-3.4.1.slim.min.js" integrity="sha384-J6qa4849blE2+poT4WnyKhv5vZF5SrPo0iEjwBvKU7imGFAV0wwj1yYfoRSJoZ+n" crossorigin="anonymous"></script>
    <script src="https://cdn.jsdelivr.net/npm/popper.js@1.16.0/dist/umd/popper.min.js" integrity="sha384-Q6E9RHvbIyZFJoft+2mJbHaEWldlvI9IOYy5n3zV9zzTtmI3UksdQRVvoxMfooAo" crossorigin="anonymous"></script>
    <script src="https://stackpath.bootstrapcdn.com/bootstrap/4.4.1/js/bootstrap.min.js" integrity="sha384-wfSDF2E50Y2D1uUdj0O3uMBJnjuUD4Ih7YwaYd1iqfktj0Uod8GCExl3Og8ifwB6" crossorigin="anonymous"></script>
  </head>
  <body>
    <div class="container">
      <div class="row">
        <div class="col-12 col-md-12 clo-lg-12">
        <?php echo "<h1>".$title."</h1><br><h3>".$subtitle."</br>";?>
        </div>
      </div>
      <div class="row">
        <div class="col-12 col-md-3 clo-lg-2">
          <?php echo $left;?>
        </div>
        <div class="col-12 col-md-6 clo-lg-8">
          <?php echo $middle;?>
        </div>
        <div class="col-12 col-md-3 clo-lg-2">
          <?php echo $right;?>
        </div>
    </div>
  </div>
  </body>
</html>
